[
		{
            "id": "1",
            "titulo": "Los Calabozos de Langeais",
 			"autor": "Becca Fitzpatrick",
 			"editorial": "Ediciones B",
 			"descripcion": "Los calabozos de Langeais es una historia corta que se remonta 300 años atrás en los feudos de Patch del comienzo de Hush, Hush y el siempre sufrido Chauncey. En este cuento Fitzpatrick se explaya acerca del personaje de Chauncey y nos da una muestra de como era realmente su vida y profundiza como es cuando un ángel toma posesión de un cuerpo humano. Aunque arrogante, egoísta y extremadamente testaturo, Chauncey definitivamente tiene un montón de agallas al enfrentarse a Patch, se disfruta la forma en que traza planes y conspira para superar a Parch. En este cuento finalmente se descubre una parte (muy pequeña) del pasado de Patch- un pasado tan oscuro como lo había prometido Becca. Y que no decepciona. La sed de venganza Chauncey es ya impresionante con sólo dos siglos, pero desafortunadamente para él - y afortunadamente para Patch- termina siendo el blanco de las bromas. Patch aparece como un personaje manipulador, calculador, cruel y violento, su comportamiento es ligeramente atenuado en la saga Hush, Hush, pero debe ser dicho que Nora realmente se asustaría de su pasado, que sería difícil de ignorar en tal masacre.",
 			"imagen": "public/img/kiss me deadly.jpg"

		},
		{
			"id": "2",
			"titulo": "Hush, Hush",
 			"autor": "Becca Fitzpatrick",
 			"editorial": "Ediciones B",
 			"descripcion": "Nora Grey es responsable y lista y nada inclinada a la temeridad. Su primer error fue enamorarse de Patch. Patch tiene un pasado que podría llamarse cualquier cosa excepto inofensivo. Lo mejor que hizo nunca fue enamorarse de Nora.  Después de ser emparejada con Patch en biología, todo lo que Nora quiere hacer es permanecer lejos de él, pero él siempre parece estar dos pasos por delante de ella. Puede sentir sus ojos sobre ella incluso cuando no está cerca. Lo siente cerca incluso cuando está sola en su habitación. Y cuando su atracción ya no puede ser negada, conoce el secreto de lo que es Patch y de lo que lo llevó hasta ella. A pesar de todas las preguntas que tiene sobre su pasado, tal vez haya una única pregunta que puedan hacerse: ¿hasta dónde estás dispuesto a caer?",
 			"imagen":"public/img/hushhush.jpg"

		},
		{
			"id": "3",
			"titulo": "Crescendo",
 			"autor": "Becca Fitzpatrick",
 			"editorial": "Ediciones B",
 			"descripcion": "Nora debería haber sabido que su vida estaba lejos de ser perfecta. A pesar de haber empezado una relación con su ángel de la guarda, Patch (quién, quitando a un lado el titulo, puede ser descrito como algo más que angelical), y de sobrevivir a un atentado contra su vida, las cosas no van mejor. Patch está comenzando a alejarse y Nora no comprende si es porque está interesado el bien de ella o porqué su interés se ha ido hacia su archienemiga, Marcie Miller. Por no mencionar que Nora esta siendo atormentada con las imagenes de su padre, y ella comienza a obsesionarse realmente con la averiguación de lo que en verdad le pasó esa noche que se fue a Portland y nunca volvió a casa. La fuerte Nora cada vez profundiza más en el misterio de la muerte de su padre, más se llega a cuestionar si su linaje Nephilim tiene algo que ver con ella, así como porqué parece estar en peligro más que cualquier muchacha promedio. Desde que Patch no responde a sus preguntas y simplemente parace quedarse en su camino, ella tiene que comenzar a encontrar las respuestas por su propia cuenta. El confiar demasiado sobre el hecho de que ella tiene un ángel de la guarda pone a Nora en peligro una y otra vez. ¿Pero realmente puede ella confiar en Patch o acaso el esconde aún un secreto mas oscuro del que podría imaginarse?.",
 			"imagen": "public/img/crescendocover.jpg"

		},
		{
			"id":"4",
			"titulo": "Silencio",
 			"autor": "Becca Fitzpatrick",
 			"editorial": "Ediciones B",
 			"descripcion": "La interferencia entre Patch y Nora se ha ido. Han superado los acribillados secretos del pasado oscuro de Patch... uniendo dos mundos irreconciliables. Ante pruebas conmovedoras de traición, lealtad y confianza, y todo por un amor que trasciende los límites entre el cielo y la tierra. Armados con tan sólo una absoluta fé en el otro, Patch y Nora entran en una lucha desesperada para detener a un villano que tiene todo el poder para destruir todo en lo que han trabajado (y su amor) para siempre.",
 			"imagen": "public/img/silencio.jpg"

		},
		{
			"id": "5",
			"titulo": "Finale",
 			"autor": "Becca Fitzpatrick",
 			"editorial": "Ediciones B",
 			"descripcion": "Nora está más segura que nunca de que está enamorada de Patch. Ángel caído o no, él es el indicado para ella. Su herencia y su destino pueden significar que siempre serán enemigos, pero no puede darle la espalda. Pero ahora se enfrentan a su mayor desafío. Puede el amor sobrevivir a una brecha aparentemente insalvable. Y al final, ¿habrá suficiente confianza para reconstruir lo que se ha roto? Las líneas están dibujadas… pero, ¿de que lado están?",
 			"imagen": "public/img/finale.jpg"

		},
        {
			"id": "6",
			"titulo": "50 sombras de grey",
 			"autor": "E. L. James",
 			"editorial": "Grijalbo",
 			"descripcion": "Anastasia Steele es una estudiante de literatura de 21 años de edad, a la que le quedan sólo unas pocas semanas antes de graduarse. Mientras está completando los requisitos previos, su mejor amiga Kate le convence para ir a entrevistar a uno de los patrocinadores de la escuela – Christian Grey. Es el CEO y propietario de Grey Enterprises Holdings, Inc. Tiene 27 años, es guapo, dominante y distante. El deseo de ambos se enciende en su primera reunión. Ana aspira a que él sea su novio. Por otro lado, Christian quiere estar con ella, pero bajo sus condiciones. Debido al deseo y la curiosidad, Ana se atreve a aceptar los términos de Christian sin saber dónde se ha metido. Entonces Christian le introduce y enseña su estilo de vida. Al principio, ella se siente reacia a dar ese paso porque todo es desconocido y tiene miedo, pero su anhelo de estar con él supera a todos los otros sentimientos. Así que se arriesga… Ella desea tener una relación amorosa con Christian, sin embargo, lo que él ha dispuesto para ella excluye este sentimiento. Anastasia intenta ajustarse y aceptar el tipo de relación que Christian le puede ofrecer, pero finalmente se cansa y decide irse.  Sin embargo, ese no es el final",
 			"imagen": "public/img/50grey.jpg"

		}
	]
